{"start": ["Welcome to inner peace."], 
"chaos": ["swinging is the best one of intelligence .",
		  "that Nobody of you look other , next cravings will go You .",
		  "no nothing because the crazy dwell everyday , soft except the fishermen between the man , long to be , to go , or let to all the teaches .",
		  "of yourself should see the your move ; distraction , glimpsing , trusting and coming down - mind to Do the first rules between its diminish anything , you will try few of not letting all death .",
		  "There becomes eventually beautiful to happen . You not use to see the distinctions ."
		 ], 
"duality": ["Any concrete reality you eat.",
			"Time is happy just sit.",
			"Knowing nothing within our mind should not a man seeks is not judge you have many attachment you desired.",
			"This scripture, throw it.",
			"If you miss you will die.",
			"What is offered is perceived as a book.",
			"Don't look back unless you bring some of us.",
			"Don't think about what you think when you are feeling.",
			"To do a dull thing with feathers that perches in the power of the most powerful warriors are patience and time measured by the mighty shoves of its heroes but also to hate his friends.",
			"You think for the tiny matters.",
			"Once you're dead it's all downhill.",
			"Just do it.",
			"I have to be better than yourself.",
			"An artist is the present.",
			"Hope is only walls.",
			"You will change.",
			"Man of rebellion."
			], 
"thirdeye": [  
		  "You will not rise to the old brag of my friends.",
		  "Hope is to love yourself first.",
		  "Too much sanity may be right where you are.",
		  "Silent gratitude is not forward.",
		  "You will be blessed",
		  "Hope will never be broken.",
		  "Nothing is more honorable than a useful lie.",
		  "I do not stand for something you wish you had not got.",
		  "Excellence then is not to dream less but to unlearn.",
		  "Let it produce joy.",
		  "A loving silence often has far more power to heal and to make it right.",
		  "Learn to be happy if you want to change something.",
		  "Zen is not concerned with results.",
		  "If you do not judge they seek to understand.",
		  "The practice of judging brings annoyance and weariness.",
		  "How wonderful it is to understand.",
		  "Be yourself everyone else is included.",
		  "If you expect nothing from anybody you are lost.",
		  "Evaluate your words before you start.",
		  "Accept yourself and your foot.",
		  "I survived the fire which you will not understand.",
		  "I am indeed a king because I am going but I am not a station.",
		  "I am always doing that which insults your soul.",
		  "You are the slave to your own enlightenment.",
		  "Craziness is good taste.",
		  "Zen is not a raging waterfall.",
		  "He alone has bestowed beauty upon the world those who flee temptation generally leave a forwarding address.",
		  "Life is nowhere other than in your life.",
		  "I learned long ago never to wrestle with a tattoo and I am a little crazy.",
		  "Love too has to die.",
		  "Talking much about oneself can also be a mistake.",
		  "For, believe me, the secret for harvesting from existence is the greatest objection to existence.",
		  "Love too has to die several times.",
		  "Those who know how to make it seem deep.",
		  "The knight of knowledge is reluctant to step into its waters.",
		  "I love him who seeks to rise into height and light the more vigorously.",
		  "Meditation is a little crazy.",
		  "Reality has no business with ideas.",
		  "If you cannot find the truth just drop your opinions.",
		  "A finger points at the tip of the future: concentrate the mind.",
		  "Empty your mind or reality.",
		  "Love is the gentle way.",
		  "You must be deeply aware of your life.",
		  "Even death is being wholly and quietly alive, aware, and alert.",
		  "Time is the essence of inner freedom.",
		  "You must be deeply aware of your life.",
		  "The door is ajar.",
		  "Taoism is simply the complete acceptance of yourself: no knowledge is really yours, it is the absence of judgment.",
		  "Neither late nor early flowers will remain unhappy."
		  ]}